brew "ansible"
brew "postgresql"
brew "rbenv"
brew "kubectl"
brew "heroku"

cask "textmate"
cask "alfred"
cask "dropbox"
cask "firefox"
cask "sizeup"
cask "docker"
cask "iterm2"
cask "keybase"
cask "virtualbox"
cask "bartender"

mas "1Password", id: 443987910
