cask "dropbox"
mas "XCode", id: 497799835
cask "firefox"
cask "google-chrome"
mas "Airmail 3", id: 918858936

cask "alfred"
cask "sizeup"
cask "bartender"

cask "textmate"
cask "iterm2"

mas "1Password", id: 443987910
mas "Slack", id: 803453959

brew "zsh"
brew "ansible"
brew "postgresql"
brew "rbenv"
brew "kubectl"
brew "heroku"
brew "nodenv"

cask "docker"

mas "Pocket", id: 568494494
mas "DaisyDisk", id: 411643860
mas "Evernote", id: 406056744
mas "Skitch", id: 425955336

cask "microsoft-office"

mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541


cask "keybase"
cask "virtualbox"
cask "vagrant"
